export default [
  {
    id: 1,
    review:
      'Заболел коронавирусом и Данико меня вылечил. Снова могу есть, пить и писать комментарии в интернете, спасибо медицинскому центру Данико за помощь и лечение!',
    author: 'Меркулов Сергей',
  },
  {
    id: 2,
    review: 'Вылечил детей в Данико, быстро и качественно. Спасибо за лечение!',
    author: 'Арыстанов Айбек',
  },
  {
    id: 3,
    review:
      'Рада, что нашла Данико. Прошла полное обследование и узнала о серьезной болезни, которую сразу там же и вылечила.',
    author: 'Айтханова Айлара',
  },
]
